{
  "courses":[
    {
      "id":0,
      "title":"Японская анимация: дешифровка ритуальных практик, культовых предметов и персонажей",
      "lecturesCount":3,
      "shortDescription":"Аниме и манга сумели отразить все изменения, происходящие в японском обществе, и впитать \nв себя квинтэссенцию японского образа жизни, религии, обычаев и суеверий. Персонажи аниме существуют в мире, наполненном храмами \nи святилищами, сталкиваются со сверхъестественным в самых различных \nего проявлениях. ",
      "lectures":[
        {
          "title": "Синтоизм",
          "description": "Синтоизм —  «путь богов», национальная религия страны восходящего солнца, основанная на анимистических верованиях древних японцев. Согласно синто мир наполнен бесчисленным количеством божеств-ками, с которыми человек так или иначе ежедневно сталкивается в своей повседневной жизни. В качестве культурного бэкграунда переживание одухотворенности мира создает чувство зачарованности, заколдованности мира, наполненного бесчисленным количество тайн. Персонажи аниме регулярно обращаются к синтоизму, будь то неотрефлексированные ритуальные действия, или непосредственно сталкиваются с живыми божествами, благо их много, и столкнуться с ними можно буквально за каждым углом. Как Хаяо Миадзаки подружил синтоизм с Гретой Тунбрег экологическим сознанием, и что будет, если вы столкнетесь с посланниками богов — об этом, и многом другом вы узнаете на лекции в рамках нашего музейного цикла, посвященного аниме и манга."
        },
        {
          "title": "Буддизм",
          "description": "Являясь внешней традицией, Буддизм, пришедший в Японию в VIв.  стремительно инкорпорируется в местную культуру. За полтора тысячелетия буддизм оказал решающее влияние на японскую эстетику: само зарождение жанра манга было бы невозможно без эстетики, созданной дзэн-буддизмом. Работы таких классических художников, как Сэнгай Гибон и Кацусика Хокусай проникнуты переживанием моментности бытия, лежащего в самой основе буддизма, и даже просто сменяющие друг друга картинки, создающие иллюзию движения в анимации — и есть метафора относительности бытия в буддийском вероучении. Как буддизм повлиял на появление манги и и анимэ, и какие именно буддийские образы мы можем чаще всего встретить в аниме — вы узнаете на лекции о буддизме в рамках цикла «Японская анимация: дешифровка ритуальных практик, культовых предметов и персонажей»."
        },
        {
          "title": "Христианство",
          "description": "Христианство, появившееся в Японии вместе в иезуитсикми проповедниками ещё в XVIв. в анимэ и манги часто выступает в ролик Другого — глобального Запада, отталкиваясь от которого японцам легче определять самих себя. При этом сегодня многие молодые японцы причисляют себя к различным христианским конфессиям. На лекции мы попытаемся разобраться в сложной диаде отторжения и зачарованности, поговорим как о репрезентации христианских образов в аниме, так и о возможном будущем христианства в стране восходящего солнца.\n"
        }
      ]
    },
    {
      "id":1,
      "title":"Гендерные стереотипы в религиях мира",
      "lecturesCount":4,
      "shortDescription":"Вокруг темы гендера в религии ведутся яростные споры, как в религиозных, так и в светских институциях. В рамках цикла мы посмотрим на эту проблему с различных точек — от крупнейших мировых религий до традиционных религиозно-философских учений Дальнего Востока.",
      "lectures":[
        {
          "title": "Женское священство: pro et contra. Христианский контекст",
          "description": "На протяжении тысячелетий статус женщины подразумевал подчинение мужчине. Так например, из прекрасного, полного глубокой символики библейского рассказа о сотворении жены (Быт. 2 гл), авторитетные христианские богословы, св. Августин и св. Фома Аквинский, сделали вывод о более низком положении женщины – появившаяся второй, она якобы является вторичной по отношению к мужчине.  \n\nОднако, несмотря на всю авторитетность христианское отношение к вопросам пола отнюдь не исчерпывается описанной позицией. С особой остротой эти вопросы встали перед христианским сознанием в XX веке: катастрофические потери мужского населения в Первой мировой войне, в том числе среди христианских священнослужителей, вызвали дискуссию о рукоположении женщин. \n\nВ чем выражается верность традиции и творческий подход в данном вопросе? Об этом пойдёт речь в  лекции, предлагаемой вниманию самого широкого круга слушателей."
        },
        {
          "title": "Женское тело как маркер демонического в христианском дискурсе средневековья и Нового времени",
          "description": "В христианском дискурсе отношение к телу неоднозначно. С одной стороны, в христианской антропологии утверждается значимость тела, которое есть не просто случайное вместилище души, но один из важных аспектов человеческой личности, без которого душа в этом мире не способна проявить себя во всей полноте. С другой стороны, эмпирический факт маркированности человеческого бытия полагается христианскими богословами в качестве одной из главных причин неполноценности человека и его склонности ко греху. Подверженное разложению и порокам, тело воспринимается как «особая точка» преступлений против веры и морали, при этом, если речь идет о женском теле, то эти преступления приобретают «особо тяжкий характер». Теологическая мысль средневековья описывает тело женщины как слабое и пассивное, несущее в себе разрушительное природное начало. Подобные представления оказывают влияние на естественно-научный и медицинский дискурс Нового времени.  Демонологи, в свою очередь, создавая концепцию женского несовершенства, видят в женщине существо соприродное дьяволу."
        },
        {
          "title": "Гендерные роли в Древнем Китае: от инь к ян и обратно",
          "description": "В конфуцианстве и даосизме особое место занимает концепция первоначал — инь (темное, женское, пассивное) и ян (светлое, мужское, активное). Именно инь и ян ответственны за маркирования «мужского»  и «женского» в китайской культуре, при этом каждому мужчине присуще женское начало инь, и в каждой женщине есть мужское начало ян.  Даже внутри одной семьи мужчина может находиться как в янной (в отношениях муж→ жена) так и в иньной (отец→ сын) позиции.  Но каким образом эти натурфилософские концепции бытовали в строгих рамках традиционной конфуцианской патриархальной семьи?  И  какие телесные практики существовали для балансировки и гармонизации противоположностей, и как с их помощью даосские мастера пытались достичь бессмертия? Об этом и многом другом мы поговорим на лекции «Гендерные роли в Древнем Китае: от инь к ян и обратно»."
        },
        {
          "title": "Полигамия и женская эмансипация в исламе",
          "description": "Шариатские институции в исламе определяют все сферы жизни мусульманина. \nШариат обязывает мусульманина строго выполнять обрядности и предписывает правила религиозной жизни, применение которых не всегда приспособлены к практической жизни. \nПоэтому существует множество способов обходить предписания путём различных ухищрений. Так, например, нельзя мусульманину иметь одновременно более четырёх жён,\nно можно иметь неограниченное количество наложниц. В Коране женщина и мужчина уравниваются, но неравноправие и несправедливость по отношению к женщине,\nк признанию права женщины на труд, образование, развод и др. остаются актуальными вопросами в исламском мире. Эмансипация женщин на Востоке прошла несколько этапов, являясь более сложным феноменом, чем на Западе. В этом смысле исламский феминизм выступает за пересмотр религиозных канонов в отношении женщин.\n"
        }
      ]
    },
    {
      "id":2,
      "title":"Тот свет: семиотика погребального культа и образы загробного мира",
      "lecturesCount":6,
      "shortDescription":"Философы и богословы, обосновывая ценность религиозного мировоззрения для человека, в первую очередь говорят о том, что религия дает людям саму прекрасную из идей – идею бессмертия. Каждая лекция представляет собой авторский взгляд на идею смерти и жизни после смерти в отдельно взятой религиозно-культурной традиции. ",
      "lectures":[
        {
          "title": "Литургия смерти. О христианском погребении усопших",
          "description": "В ранней Церкви не было никакого интереса к «загробной жизни». Первые христиане твёрдо верили в победу над смертью. Однако через несколько столетий в заупокойное богослужение пришло переживание смерти как трагедии. Как разрешается это противоречие? В чём смысл заупокойного богослужения? Об этом вы узнаете из лекции."
        },
        {
          "title": "Трансформация образа ада: от эстетики безобразного до смерти Сатаны",
          "description": "В лекции речь пойдет о философско-религиозном анализе механизмов трансформации образа ада в христианском мировосприятии. Можно выделить три основные фазы генезиса адской сферы: существование образа ада лишь в символической форме; самостоятельность адского мира со своей структурой, законами и собственным порождающим принципом;  и фаза секуляризации образа ада, которую отчетливо демонстрирует искусство, начиная с середины XIX века."
        },
        {
          "title": "Приходящие с Того Света: призраки и демоны в религиозной картине мира Китая",
          "description": "В представлениях китайской религиозной традиции наш мир наполнен великим множеством разнообразных призраков, демонов и других сверхъестественных существ.  Но откуда они берутся, и какие правила взаимодействия с ними выработала китайская культура. Об этом вы узнаете из лекции."
        },
        {
          "title": "Дорога в мир мертвых в архаическом сознании: обряды перехода",
          "description": "Архаическое видение окружающего мира весьма ощутимо отличалось от мировоззрения современного человека. Многие идеи, обычные для древних, сейчас кажутся нам весьма странными, в частности: что за мир ждёт человека за порогом смерти, как произойдёт переход в загробный мир и как нужно к нему готовиться. Несмотря на существенное различие в религиозных концепциях, касающихся вопросов посмертия, у разных архаических народов, всё же можно выделить много общих типологических черт, о которых можно узнать во время лекции."
        },
        {
          "title": "Семиотика еврейского кладбища.  Знаки и символы",
          "description": "Еврейские погребальные традиции очень консервативны. Они всегда были мало подвержены чужим влияниям и строго регламентировались священными книгами. Невозможность помещать на надгробиях портреты умерших и даже абстрактно выполненные человеческие фигуры влияла и влияет на вид еврейских могильных памятников. На них допустимы лишь надписи, орнаменты и символы, которые всегда имели глубокий смысл. Символические образы заменяли традиционные для нашего времени портреты и умеющим их читать способны были поведать многое…"
        },
        {
          "title": "Проклятье мертвых и понятие «ужасного» в японской культуре",
          "description": "Вера японцев в то, что человек, умерший во гневе может стать мстительным духом имеет древние корни. Зародившись в народной среде, к 9 веку эти верования приобрели государственное значение. В определенный период истории Японии умиротворение гневных духов стало основной заботой синто, буддизма и оммёдо (учение Инь-Ян), развитие которых во многом происходило под влиянием верований в мстительных духов. Страх перед мертвыми наложил отпечаток на многие аспекты японской культуры, такие как литература, театр, изобразительное искусство и т. д. Все это повлияло на формирование отличного от европейского представления об «ужасном»."
        }
      ]
    },
    {
      "id":3,
      "title":"Религии мира. Боги и люди",
      "lecturesCount":13,
      "shortDescription":"Лекторий идет на площадке музея более 10 лет. Каждая лекция посвящена одной религиозной традиции. В роли лекторов выступают ведущие научные сотрудники музея и приглашенные эксперты.",
      "lectures":[
        {
          "title": "Забытые боги древних славян",
          "description": "Языческая Русь не было страной (обществом) с упорядоченным религиозным мировоззрением. Культ верховных богов уживался и переплетался с различными слоями древнейших верований: магических, анимических и т.д. Кроме того, будучи многоэтничным государством, Русь изначально была и полирелигиозной страной. Славяне, балты, финно-угры, скандинавы, степные иранцы, тюрки имели свои верования, представления о мире и человеке. Многообразие этнокультурных форм религиозной жизни выражалось в различных типах культовых мест и построек, в погребальной обрядности, в деятельности \"языческих священнослужителей\" - волхвов."
        },
        {
          "title": "Соперники христианства. Митраизм",
          "description": "Первые века нашей эры – время, когда в Римской империи набирают силу и популярность культы, пришедшие с Востока, разные, но в то же время обладающие общими чертами – обращением к внутренним переживаниям отдельного человека. В конечном итоге все они были побеждены христианством, но во 2 - 3 вв. н.э. эта будущая победа совсем не казалась очевидным исходом. Митра – один из самых сильных конкурентов Христа, распространение культа которого совпало по времени с распространением христианства. Почему же он проиграл? Об этом и многом другом вы узнаете на лекции."
        },
        {
          "title": "Религия Древней Месопотамии",
          "description": "6 000 лет назад на территории между реками Тигр и Евфрат возникла великая и могущественная цивилизация Древней Месопотамии, просуществовавшая вплоть до завоевания Востока Александром Македонским, Древний Шумер, Вавилонии, Ассирия — им мы обязаны важнейшими знаниями в области астрономии, математики, юриспруденции, филологии, а равно некоторыми сюжетами Библии. Все эти культурные достижения были связаны с религиозной традицией Древней Месопотамии, о которой и пойдет речь на лекции."
        },
        {
          "title": "Религия Древнего Египта",
          "description": "Древнеегипетская цивилизация развивалась на протяжении 4 000 лет на территории Северо-Восточной Африки, в долине реки Нил. Население древнего Египта выработала единую систему ценностей, и самыми главными в ней были культ Нила и культ царя. Без священной фигуры царя египетское государство не могло бы существовать, точно так же, как египетское хозяйство не могло бы функционировать без ежегодных нильских разливов. При этом каждая эпоха древнеегипетской истории имела своего бога-фаворита, власть которого отожествлялась с властью царя. Помимо культа царя в каждом египетском номе (области) почиталось собственное божество, бывшее когда-то духом данной местности, и создавалась своя версия происхождения мира."
        },
        {
          "title": "Традиционные верования народов Сибири и шаманизм",
          "description": "В лекции будут даны общие сведения о традиционном мировоззрении народов Сибири и Дальнего Востока и показано, какое место в религии этих народов занимает шаманизм. Будет рассказано, что такое шаманизм, кто такой шаман, кто и как может стать шаманом, какие функции он выполняет, как соотносятся роли шамана и жреца в традиционных обществах. Будет раскрыта символика шаманских атрибутов – костюма, головного убора, бубна. Будут показаны изображения шаманских духов, приведены примеры шаманских камланий. Лекция иллюстрируется фотографиями шаманов, шаманских предметов, в том числе из фондов ГМИР."
        },
        {
          "title": "Иудаизм",
          "description": "Чем еврейская Библия отличается от христианской? Можно ли считать иудаизм до и после разрушения Иерусалимского храма одной религией? Почему в иудаизме нет «символа веры» и самого понятия «веры»? Чем принципиально отличается церковь от синагоги, а священник от раввина? Что такое «ортопраксия» и «гетеродоксия», свойственные раввинистическому иудаизму? Почему для иудаизма так важно изучение и толкование текстов Торы и Талмуда? Являются ли рассеянные по всему миру иудеи представителями одного народа или одной культуры? Об этих и других вопросах трехтысячелетней истории иудаизма пойдет речь на лекции."
        },
        {
          "title": "Религии Китая: конфуцианство, даосизм",
          "description": "Для традиционных культур, не подвергшихся модернизации по образцу западноевропейского Просвещения характерно нераздельное существование сферы повседневного (профанного) и священного (сакрального), и китайский взгляд на религиозность не является исключением. Историография описывает китайские религии как трехсоставное единство (саньцзяо) конфуцианства, даосизма и буддизма. На нашей лекции мы будем говорить о конфуцианстве и даосизме как основе автохтонной китайской духовной культуры, разберем базовые положения этих религиозно-философских учений, и представим китайскую религиозную диалектику как два способа описания традиционной для Китая картины мира, в которой государственная служба может быть равносильна богослужению, а общение с духами носят повседневный характер."
        },
        {
          "title": "Религии Японии",
          "description": "Японская духовная культура формировалась на протяжении многих столетий. Согласно мифам, японские острова населяют  «восемь мириад богов». Эти представления легли в основу традиционной религии японцев – Синто. Имея корни в архаических, шаманских верованиях, к 8 веку Синто превратилось в полноценную государственную религиозную систему, с разработанным культом, системой ритуалов и святилищ, иерархией божеств. В немалой степени этому способствовал буддизм, который распространился на островах в 6 веке и стал для японцев примером развитого, оформленного религиозного учения. Рядом с японскими богами нашли свое место и буддийские божества, будды и бодхисаттвы. С раннего средневековья и до Нового времени, религиозная картина мира японцев органично соединяла синто, буддизм, элементы даосизма и конфуцианство, что придало японской культуре многогранность и неповторимый колорит."
        },
        {
          "title": "«Буддизм»",
          "description": "Буддизм –  древнейшая мировая религия. В центре ее внимания находится человек. Анализ внутреннего мира человека, данный  буддизмом, вызывает интерес и в наше время. Вместе с тем, буддизм в процессе исторического развития впитал в себя много архаичных элементов, развил пышный культ, создал церковно-административную систему, начал миссионерскую экспансию с востока на запад. Рассматривая буддизм в различных аспектах, мы попробуем дать объективную картину его различных и, подчас, противоречивых граней."
        },
        {
          "title": "Индуизм",
          "description": "Индуизм - крупнейшая национальная религия в мире, мозаичный микст различных религиозных учений, культов и практик. Однако это не только религия: индуизм - еще и цивилизация, образ жизни, обычаи, манеры громадного количества людей на планете, прежде всего в Индии и Непале. При этом сам термин \"индуизм\" проблематичен и не является исконным для его приверженцев. По историческим меркам он появился сравнительно недавно. Обо всем этом и о многом другом пойдет речь на нашей лекции."
        },
        {
          "title": "Зороастризм",
          "description": "Зороастризм – религиозное учение, распространившееся в I тыс. до н.э. на северо-востоке Ирана и в сопредельных областях Афганистана и Средней Азии. Название «зороастризм» связано с именем легендарного основоположника религии – Заратуштра, (греч. – Зороастр). Полагают, что он был реальным историческим лицом и жил не позднее 7 в. до н.э. Древность возникновения и позднейшие гонения на приверженцев зороастризма привели к утрате многих его текстов. За время своего существования зороастризм впитал космогонические представления, существовавшие среди иранских племен еще в эпоху индоарийской общности и в свою очередь способствовал возникновению новых идейных и религиозных систем: митраизма, манихейства, а также оказал серьезно влияние на раннее христианство и ислам, на верования курдов и народов Кавказа."
        },
        {
          "title": "Ислам",
          "description": "Ислам – одна из мировых религий. Возникнув в Аравии в VII в. н.э., ислам по мере его распространения среди народов иных культурных регионов инкорпорировал в себя обычаи и нравы многих народов. По числу последователей исламу в современном мире  принадлежит второе место после христианства – общая численность мусульман превышает 1,8 млрд. человек. Термин ал-ислам (араб. «предание себя Богу»)  близкий по значению к словам ал-иман (вера) и ад-дин (религия). За время своего существования  ислам не только не утратил способности к развитию, но его влияние на формы государственного устройства, экономические, политические и культурные сферы жизни современного общества возрастает. При всей многоликости мусульманского мира его единство базируется на следовании основополагающим принципам веры, приверженности социальным, нравственным и культурным ценностям, сформировавшимся еще в далеком историческом прошлом."
        },
        {
          "title": "Христианство",
          "description": "Христианство – одна из трех мировых религий, наряду с буддизмом и исламом. Возникнувшее в I в. н.э. в Палестине, на сегодняшний день христианство самое многочисленное религиозное сообщество в мире. Христианство, как и ислам, наследует созревшую в иудаизме идею единого Бога-Творца, сотворившего все из ничего. Особенностью христианского вероучения, составляющей его основное отличие от иудаизма и ислама,  является углубление традиционного библейского личностного восприятия Бога, выразившееся в двух важнейших принципах веры -догматах, – Триединства и Боговоплощения. Говорить о христианстве как о единой религии непросто.  Мы так привыкли к разделению христиан на православных, католиков и протестантов, что порою забываем о том, что имеем дело с представителями одной, а не нескольких религий.  Что есть общего в жизни и вере у всех христиан? Что составляет приемлемое своеобразие, а что является причиной недолжных разделений? Ответы на эти и другие вопросы,  будут предложены в данной лекции."
        }
      ]
    },
    {
      "id":4,
      "title":"Мода. Религия. Культура",
      "lecturesCount":5,
      "shortDescription":"Каждая лекция представляет собой авторский взгляд на религиозные мотивы в современной моде в контексте отдельно взятой религиозной традиции. ",
      "lectures":[
        {
          "title": "Невероятное очарование зла: к истокам эстетизации смерти и упадка",
          "description": "Говорить об «очаровании зла» в культуре Западной Европы правомерно начиная с конца XVIII столетия. С ослабления позиций христианской религии мотивы «упадка» или «декаданса» стали применяться не к государствам или художественным школам, а к индивидуальному субъекту. Начиная с эпохи романтизма, в моду входит меланхолическая задумчивость, отчуждение от реальности и, наконец, одержимость идеей смерти. Все это находит своё отражение во внешнем образе декаденствующих. Мотив «декаданса» мигрируя с разной степенью выразительности по идейно-художественным течениям  XIX-XXI вв., остаётся верен двум критериям: стилизации (подчеркнутая искусственность стиля) и контркультуре (культурная инаковость)."
        },
        {
          "title": "Принципы деконструкции: японская мода и дзен-буддизм",
          "description": "В японской традиции нет жесткого разделения между искусством и ремеслом. Эстетическое выражение дзэн в большом количестве путей и искусств непосредственно связано с «самой сущностью учения». Японские дизайнеры Кэндзо Такада, Ёдзи Ямамото, Иссеи Миякэ, Рей Кавакубо и пр., основываясь на дзэнском эстетическом идеале, выраженном в понятиях ваби, саб и юген, смогли совершить настоящий переворот в западной индустрии моды, предложив метод «деконструкции». Это новый подход в моделировании, в основе которого лежит минимализм, гиберболизированная визуальная усложнённость и асимметричность."
        },
        {
          "title": "Из казармы на гражданку и обратно»: взаимопроникновения военной и гражданской моды и рождение стиля милитари",
          "description": "Военная униформа, являясь особого рода спецодеждой, всегда испытывала на себе влияние целого спектра культурных феноменов: национальной эстетики, культурно-религиозных предпочтений, импортных заимствований, вопросов сугубо утилитарного характера. Причём это влияние отличается обоюдным характером - многие элементы военной одежды, часто с утратой изначального практического значения, заимствуются гражданской модой. В заявленной лекции мы планируем рассмотреть причины и ход данного процесса."
        },
        {
          "title": "Влияние моды на одежду и облик православных священнослужителей: \nистория и современность\n",
          "description": "Мода и религия. Что может быть несовместимее? Что-то временное, непродолжительное и что-то обращенное к вечности, традиции. А уж одежда и внешний облик православных священнослужителей просто воплощение архаики и консерватизма. Кажется, нет более закрытой для влияния моды сферы общественной жизни. Так ли это в действительности? Попробуем разобраться вместе."
        },
        {
          "title": "Ислам и женская мода",
          "description": "В силу культурно-исторических и религиозных условий традиционный дизайн исламского гардероба кардинально отличается от европейских стандартов. Очевидно, что мусульманская одежда скромнее, тем не менее, не нарушая мусульманских канонов, она выполнена в рамках современной моды, а некоторые адаптированы для жизни в европейских странах. Сегодня мусульманская мода актуальная и бурно развивающаяся тема."
        }
      ]
    },
    {
      "id":5,
      "title":"Русский бог",
      "lecturesCount":8,
      "shortDescription":"Что такое русская духовность, является ли она частью загадочной русской души и из каких исторических пластов и ментальных конструкций она складывается? Исследователи различных аспектов русской религиозной традиции представят слушателям результаты своих многолетних изысканий и авторский взгляд на одну конкретную тему.",
      "lectures":[
        {
          "title": "Религиозная символика животных в древнерусской культуре",
          "description": "В древнерусской культуре часто встречаются образы фантастических и реальных зверей с необычными свойствами: бессмертные феникс и олень, злые аспиды и ехидны, оживляющие детей львы и неясыти. Эти предания, пришедшие в книжность из античных сочинений, языческих представлений или наблюдений за природой, как правило имели богословские толкования, благодаря которым древнерусский читатель и зритель могли усвоить основные принципы христианской религии."
        },
        {
          "title": "Боги древних славян",
          "description": "Языческая Русь не было страной (обществом) с упорядоченным религиозным мировоззрением. Культ верховных богов уживался и переплетался с различными слоями древнейших верований: магических, анимических и т.д. Кроме того, будучи многоэтничным государством, Русь изначально была и полирелигиозной страной. Славяне, балты, финно-угры, скандинавы, степные иранцы, тюрки имели свои верования, представления о мире и человеке. Многообразие этнокультурных форм религиозной жизни выражалось в различных типах культовых мест и построек, в погребальной обрядности, в деятельности \"языческих священнослужителей\" - волхвов."
        },
        {
          "title": "Славянское неоязычество",
          "description": "На лекции речь пойдет о том, что такое новое язычество, каковы причины его появления в современной России, в чём его отличие от древних языческих верований, как оно проявляется в современных религиозных, философских, мировоззренческих, политических, экологических, субкультурных феноменах. Лектор с помощью иллюстративного материала расскажет про основы вероучения, обрядности и организационного устройства основных направлений и объединений нового славянского язычества – родноверие, инглинги."
        },
        {
          "title": "Звезда и крест: религиозность в русской армия XIX-начала XX",
          "description": "С начала своего существования российской армии были свойственны религиозные традиции. Вместе в православными в войсках служили солдаты и офицеры разных исповеданий. В лекции мы затронем различные вопросы, связанные со службой и подвигами российского военного духовенства. Ознакомимся с праздничной культурой полкой русской армии. Посетим воинские части во время принятия новобранцами воинской присяги. Узнаем духовное значение российской наградной системы. Разберём вопросы включения религиозных атрибутов в русскую военную символику."
        },
        {
          "title": "Окно в вечность: Христос в русской иконе",
          "description": "Весь XX век прошёл в поисках невербальных коммуникаций. В театре, в изобразительном искусстве, даже в поэзии творцы старались воздействовать на зрителя, минуя сознание, сразу – в сердце. Когда в начале XX в. Григорий Чириков с помощниками научился расчищать древние иконы от поздних наслоений, мир ахнул. Настолько средства выразительности древней русской иконописи: густые насыщенные цвета, свободное обращение с объемом и перспективой соответствовали  задачам современного искусства. Как существует язык музыки или поэзии, подлежащий анализу и изучению, так существует и язык иконописи, так же доступный исследованию и пониманию. В ходе лекции мы поговорим об иконографии ключевой фигуры христианства, собственно Христа, в древнерусской иконописи на примерах характерных изображений XII – XVII веков и об их актуальности в 21 веке."
        },
        {
          "title": "Спор о вере. История старообрядчества",
          "description": "За время своего существования Русская церковь переживала значительные богослужебные и монастырские реформы, книжные справы, структурные изменения. Однако только церковные реформы второй половины XVII в. закончились настоящей трагедией для всей русской культуры – расколом Русской церкви. Реформы привели к формированию уникального и самобытного явления – старообрядчества. Лекция будет посвящена истории возникновения, бытования и специфики старообрядчества. Формат лекции на экспозиции позволит раскрыть тему с помощью подлинных экспонатов эпохи Раскола, увидеть аутентичные старообрядческие предметы, обнаружить дореформенное наследие в нестарообрядческом церковном искусстве. Мы узнаем о старообрядческом прошлом экспонатов, прочитаем тексты на иконах, разберёмся в священнических облачениях, сравним дореформенные и послереформенные обряды."
        },
        {
          "title": "Русские мистические секты: происхождение и религиозные практики христовщины",
          "description": "К «русскому мистическому сектантству» принято относить два низовых религиозных движения 18-19 вв. - христовщину и скопчество. Само по себе разделение \"русского сектантства\" на \"мистическое\" и \"рационалистическое\" не вполне удачно, хотя некоторые исследователи пользуются им и сегодня. Лекция посвящена особенностям ритуалов и религиозных практик христовщины в контексте массовой религиозной культуры 17-18 веков."
        },
        {
          "title": "Русские мистические секты: скопчество",
          "description": "Скопчество появилось в 1760-е годы в качестве одного из ответвлений христовщины. Скопцы считали ритуальную кастрацию необходимым условием спасения. Лекция посвящена происхождению, ранней истории, мифологии и идеологии русского скопчества."
        }
      ]
    }
  ]
}