{
  "courses":[
    {
      "id":0,
      "title":"Японская анимация: дешифровка ритуальных практик, культовых предметов и персонажей",
      "lecturesCount":3,
      "shortDescription":"",
      "lectures":[]
    },
    {
      "id":1,
      "title":"Гендерные стереотипы в религиях мира",
      "lecturesCount":4,
      "shortDescription":"Вокруг темы гендера в религии ведутся яростные споры, как в религиозных, так и в светских институциях. В рамках цикла мы посмотрим на эту проблему с различных точек — от крупнейших мировых религий до традиционных религиозно-философских учений Дальнего Востока.",
      "lectures":[
        {
          "title": "Женское священство: pro et contra. Христианский контекст",
          "description": "На протяжении тысячелетий статус женщины подразумевал подчинение мужчине. Так например, из прекрасного, полного глубокой символики библейского рассказа о сотворении жены (Быт. 2 гл), авторитетные христианские богословы, св. Августин и св. Фома Аквинский, сделали вывод о более низком положении женщины – появившаяся второй, она якобы является вторичной по отношению к мужчине.  \n\nОднако, несмотря на всю авторитетность христианское отношение к вопросам пола отнюдь не исчерпывается описанной позицией. С особой остротой эти вопросы встали перед христианским сознанием в XX веке: катастрофические потери мужского населения в Первой мировой войне, в том числе среди христианских священнослужителей, вызвали дискуссию о рукоположении женщин. \n\nВ чем выражается верность традиции и творческий подход в данном вопросе? Об этом пойдёт речь в  лекции, предлагаемой вниманию самого широкого круга слушателей."
        },
        {
          "title": "Женское тело как маркер демонического в христианском дискурсе средневековья и Нового времени",
          "description": ""
        },
        {
          "title": "Гендерные роли в Древнем Китае: от инь к ян и обратно",
          "description": ""
        },
        {
          "title": "Полигамия и женская эмансипация в исламе",
          "description": ""
        }
      ]
    },
    {
      "id":2,
      "title":"Тот свет: семиотика погребального культа и образы загробного мира",
      "lecturesCount":6,
      "shortDescription":"",
      "lectures":[]
    },
    {
      "id":3,
      "title":"Религии мира. Боги и люди",
      "lecturesCount":13,
      "shortDescription":"",
      "lectures":[]
    },
    {
      "id":4,
      "title":"Мода. Религия. Культура",
      "lecturesCount":5,
      "shortDescription":"",
      "lectures":[]
    },
    {
      "id":5,
      "title":"Русский бог",
      "lecturesCount":8,
      "shortDescription":"",
      "lectures":[]
    }
  ]
}